{
  "title": "قومی ڈاٹا تٔہ اینالیٹیکٔس ",
  "subtitle1": "پلیٹ فارم ",
  "subtitle2": "(NDAP)",
  "home": "ہوم",
  "help": "مدد",
  "followUs": "اسِہ کٔریو فالو",
  "feedback": "فیڈ بیک",
  "about": "این ڈی اے پی یس مُتلق",
  "tutorials": "ٹیوٹوریل",
  "feedback1": "اسِہ دِیِو فیڈ بیک",
  "sitemap": "سایِٹ میپ",
  "contact": "اسِہ سیتۍ کٔریو رابطہ",
  "privacy": "پرایوسی",
  "terms": "شرط",
  "policy": "پالسی",
  "disclaimer": "ڈیسکٔلیمر ",
  "Welcome_beta": "***خوش آمدید چُھ تُہُند نیشنل ڈاٹا اینڈ  اینالیٹیکٔس پلیٹ فارمس پیٹھ - ***بیٹا ؤرجن",
  "Explore": "باخبر گٔژھیو ہندوستانی عوامی ڈاٹا نِش ",
  "Explore_subtitle": "NDAP is a one-stop platform for all published government data",
  "Visualize_title_home": "نقشس پیٹھ وچھیو",
  "NDAP_works": "این ڈی اے پی کِتھ پیٹھ چُھ چلان",
  "About_NDAP": "NITI Aayog has always promoted and championed the use of data in all spheres of governance. It is therefore natural that NITI Aayog takes the lead in providing the, nation with a simple and compelling platform where various datasets can be accessed, together. This has been a longstanding gap in the data ecosystem which NITI Aayog, is now seeking to try and address",
  "Datasets_on_minist": "ڈاٹاسیٹ منسٹری مطابق",
  "Seeall_minist": "تمام ؤچھیو",
  "Mostvdata_title": "زیادہ وچھنٔہ یِن والۍ ڈاٹا سیٹ",
  "RecentAdded_title": "تازٔ جمع کرنٔہ آمٔتۍ ڈاٹا سیٹ",
  "NDAP_works2": "این ڈی اے پی کِتھ کٔن چُھ کام کران",
  "Discover": "نون کٔڈِۄ ",
  "Discover_subtext": "تلاش کٔریو ۱٠٠٠بدین ڈاٹا سیٹن منز یِم ہندوستانی سرکارن شایع کٔرمٔت چِھ",
  "Query": "سوال",
  "Query_subtext": "صحیح جانکاری کٔریو حاصل کُنِہ تِہ ڈاٹا سیٹس مُتلق ایڈوانسٔڈ فلٹرو ذریعہ",
  "Merge": "رلایِو",
  "Merge_subtext": "میول کٔریو واریاہن ڈاٹاسیٹن کینژن کٔلِکن منز",
  "Visualise": "ؤچھیو",
  "Visualise_subtext": "کی اِنڈیکیٹر کٔریو سمارایِز تٔہ ؤچھیو کیاہ چُھ چلان ",
  "V_users": "یوزر",
  "V_pageviews": "پیج ویو",
  "V_Datasets": "ڈاٹا سیٹ ",
  "V_ministcovered": "شامل کرنٔہ آمژِ منسٹری",
  "V_Deptcovered": "شامل کرنٔہ آمٔت ڈپارٹمینٹ",
  "V_Variables": "ویریبٔل",
  "Keep_more_ndap": "این ڈی اے پی یس مُتلق ذانِو مزید",
  "Datasets_avail": "دستیاب ڈاٹاسیٹ",
  "Datasets_unavailable": "ڈاٹا سیٹ چِھ نٔہ دستیاب",
  "Screen_Readers": "سکرین ریڈر ایسیس",
  "Screen_text": "نیشنل ڈاٹا اینالیٹیکل پلیٹ فارم ویب سایِٹ چِھ پابند ہدایتن یِم ہندوستانی سرکاری ویب سایٹن باپت چِھ تٔہ ؤرلڈ وایِڈ ویب کنسورٹِیم(ڈبلیو۳سی) ویب کنٹینٹ ایسیسیبلٹی گایِڈ لاینٔہ (ڈبلیو سی اے جی) لیول اے ۲۔٠۔ امِہ سٔیتۍ ہیکن تِم لوکھ یِمن ؤچھنس منز تکلیف آسہ ایسیس کٔرتھ ویب سایٹٔہ یِم ٹیکنالجی استعمال کٔرِتھ مثلن  سکرین ریڈر۔ ییمہ ویب سایٹَہ ۂنز انفارمیشن چِھ ایسیس گژھان واریاہو سکرین ریڈرو سٔیتۍ مثلن جاؤز، این وی ڈی اے، سافا، سُپرنووا تٔہ وِنڈو آیِز۔",
  "Tscreenreader": "سکرین ریڈر",
  "Twebsite": "ویب سایِٹ",
  "Tfree / Commercial": "مُفت /تجارتی",
  "R_NVDA": "نان ویجول ڈیسٔک ٹاپ ایسیس(این وی ڈی اے)",
  "R_SystemAccess": "برونہہ پکنٔہ باپت سسٹم ایسیس",
  "R_webanywhere": "سسٹم ایسیس گژھنٔہ باپت",
  "R_hal": "HAL",
  "R_jaws": "JAWS",
  "R_Supernova": "سُپرنووا",
  "R_WindowsEyes": "وینڈو آیِز",
  "C_Free": "آزاد",
  "C_Commercial": "تجأرتی",
  "Log_dataset_view": "مہربانی کٔرِتھ کٔریو اینٹر ڈاٹا بیس تفصیل",
  "Forgot_pwd": "پنُن پاس وأرڈ گووام مشرف؟",
  "Email": "ایمیل",
  "Invalid_Email_address": "بےکار ایمیل پتاہ",
  "Pwd": "پاس وأرڈ",
  "Incorrect_Pwd": "غلط پاس وأرڈ",
  "Name": "ناو",
  "Name_Exists": "یوزر ناو چُھ گوڈے استعمال کرنٔہ آمُت",
  "User_Type": "یوزر ٹایِپ",
  "Researcher": "تحقیق کرن وۄل",
  "Policy_Maker": "پالیسی بناون وۄل",
  "Data_Scientist": "ڈاٹا ساینس دان",
  "Journalist": "جرنلیسٹٔہ",
  "Others": "باقی",
  "Corporate": "کارپوریٹ",
  "Signup_agree": "By signing up, I agree to NDAP's",
  "Terms_service": "سروس ۂند شرط",
  "And": "بٔیِہ",
  "Privacy_Policy": "پرایوسی پالسی",
  "Please_registered_mail": "مہربانی کٔرِتھ کٔریو اینٹرپنٔنۍ ررجسٹر کرنٔہ آمٔژ ایمیل آی ڈی",
  "Email_notregistered": "ایمیل چُھ نٔہ رجسٹر کرنٔہ آمُت",
  "Reset_Password": "پاس وأرڈ کٔریو ریسیٹ",
  "Show_search_results": "باپت چُھ تلاش نتیجہ ہاوان",
  "Searchresults_unavail": "تلاش نتیجہ چِھ نٔہ دستیاب",
  "Interpretations": "سمجُھن",
  "Results": "نتیجہ",
  "Last_updated": "پتمِہ اپڈیٹُک وقت",
  "Columns": "کالم ",
  "Time_range": "وقتُک رینج:",
  "Visualize_Map": "نقشس پیٹھ وچھیو",
  "Dataset": "ڈاٹا سیٹ",
  "Indicator": "اِنڈکیٹر",
  "Location_Granularity": "جای ۂنز گرینیولیرٹی",
  "Time_Granularity": "وقتٔچ گرینیولیرٹی",
  "Go_to_Dataset": "ڈاٹا سیٹس پیٹھ گٔژھیو",
  "Select_All": ".Select All",
  "Clear_All": "Clear All",
  "Unselect_All": ".Unselect All",
  "No_data_found": "کانہہ ڈاٹا آو نٔہ لبنٔہ",
  "Enter_bookmark": "بوک مارٔک ناو کٔریو اینٹر",
  "save": "محفوظ کٔریو",
  "Cancel": "کینسل کٔریو",
  "ip_source": "ip_source id ----",
  "Dataset_Id": ", This is for Dataset ID ('1'). This cannot be ('*')",
  "ip_state": "ip_state ----",
  "Pass_stateLGD": "-- Pass the StateLGD Codes to filter data it can have single ('28') or multiple ('28,30,9,20') or for all state value pass ('*'),",
  "StateCode_link": "Click here to Know the State Codes",
  "ip_district": "ip_District ----",
  "Pass_districtLGD": "-- Pass the DistrictLGD Codes to filter data it can have single ('501') or multiple ('501,502,503') or for all district value pass ('*'),",
  "DistrictCode_link": "Click here to Know the District Codes",
  "ip_limit": "ip_offset ----",
  "Integer_record_need": ", Integer value specifying the number of records you need",
  "ip_Offset": "ip_limit ----",
  "Integer_record_Skip": ", Integer value specifying the number of records to skip",
  "Warning_disclaimer": "آگاہی: یِم ڈاٹا چِھ معیاری بناونٔہ آمٔتۍ لوکل گورنمیٹ ڈاریکٹری انتظامیہ یونیٹن ۂند مُطابق اکھ سیٹیٹیسٹیکل ویٹینگ میتھاڈالجی استعمال کٔرِتھ۔",
  "On_fetching_Datasetdata": "ڈاٹا سیٹ ڈاٹا حأصل کرنس پیٹھ",
  "Unique": "یونیک",
  "Missing": "رومُت",
  "Minimum": "کم کھوتٔہ کم",
  "Maximum": "ذیادٔ کھوتٔہ ذیادٔ",
  "Weighing_Variable": "وییِنگ ویریبٔل ناو",
  "Aggregation_Function": "ایگریگیشن فنکشن",
  "Frequency": "فریکوینسی",
  "Loading": "لوڈ کران ۔ ۔ ۔",
  "Print": "پرینٹ کٔریو",
  "Overview": "اوور ویو کٔریو",
  "Source": "سورس",
  "Geo_Coverage": "جغرافی کوریج",
  "Rating": "ریٹینگ",
  "Year_Range": "وریُک رینج",
  "Data_Preview": "ڈاٹا پریویو",
  "Primary_Key_Dataset": "- چُہ ہاوان پرایمری کی ڈاٹا سیٹس منز",
  "Data_Variables": "ڈاٹا ویریبٔل",
  "Standardization_content": "توہیہ چِھیو تیار استعمال کرنس این ڈی اے پی یُک معیأری ؤرجن ییمِہ ڈاٹا سورسُک۔ یہ ڈاٹا چُھ ریسیمپٔل کرنٔہ آمُت امِہ کِس اصلی ڈاٹا ماڈلس پیٹھ یُتھ ذن یہ میچ گژھ لوکل گورنمینٹ ڈاریکٹری انتظامیہ یُونٹن ییمِہ سٔیتۍ معیاری ڈاٹاہس مُقابلٔہ کٔرِتھ ہیکو الگ الگ جاین پیٹھ الگ الگ وقتن پیٹھ۔ ریسیمپلینگ چُھ استعمال کران اکھ سیٹیٹیسٹیکل ماڈل یُس تبدیل کران چُھ ڈاٹا پننِہ اصلی شکلِہ پیٹھ۔ اتھ عملس پیٹھ پٔرِو امہ علاو این ڈی اے پی کین ڈاٹا معیاری بناونٔہ کین  دستاویزن پیٹھ۔",
  "Source_Data": "سورس ڈاٹا",
  "Merge_Datasets": "ڈاٹا سیٹن کٔریو میول",
  "Column_ID": "کالم آی ڈی",
  "Description": "وضاحت",
  "Not_available": "چھ نٔہ دستیاب",
  "Data": "ڈاٹا",
  "Analysis": "اینالیسِز",
  "Edit_Profile": "پروفایِل کٔریو اپڈیٹ",
  "Change_Pwd": "پاس وأرڈ  کٔریو تبدیل",
  "Change_Img": "امیج کٔریو تبدیل",
  "Background": "پس منظر",
  "Profile_updated": "پروفایل آو اپڈیٹ کرنٔہ",
  "Profile_Error": "پروفایِل اپڈیٹس منز آو ایرر",
  "Current_pwd": "موجود پاس وأرڈ",
  "New_pwd": "نُو پاس وأرڈ",
  "Confirm_pwd": "پاس وأرڈ  کٔریو تصدیق",
  "Pwd_mismatch": "پاس وأرڈ چُھ نٔہ رلان",
  "NDAP_Abbr": "National Data and Analytics Platform",
  "About_subtitle": "is a flagship initiative of NITI Aayog in the space of promoting larger access and better use of data.",
  "About_para1": "NDAP will be a reliable platform for up-to-date data. Standard Operating Procedures(SOPs) will be developed to keep data updated. There will be regular tracking of compliance to these SOPs. Further, APIs, web-crawling and other methods will be used to keep the data fully up-to-date.",
  "About_para2": "Successful of NDAP relies on effective collaboration. NDAP goes beyond just developing a platform and will require extensive consultation. Inputs will be needed from data procedures in the government to identify data sources and develop data processing techniques for the datasets to be coherent. Regular feedback from users -- policymakers, bureaucrats, researchers, innovators, data scientists, journalists and citizens -- will also assist in ensuring the platform stays relevant.",
  "Shri_Modi": "Shri Narendra Modi",
  "chairperson": "CHAIRPERSON",
  "Prime_min": "Hon'ble Prime Minister",
  "Rajiv_Kumar": "Dr. Rajiv Kumar",
  "VICE_CHAIRPERSON": "VICE CHAIRPERSON",
  "Amitabh_Kant": "Amitabh Kant",
  "CEO": "CHIEF EXECUTIVE OFFICER",
  "Fulltime_mem": "Full-Time Members",
  "Shri_saraswat": "Shri V.K. Saraswat",
  "Prof_ramesh": "Prof. Ramesh Chand",
  "Dr_Paul": "Dr. V.K. Paul",
  "D_para1": "The Authority, its employees and advisers make no representation or warranty and shall have no liability to any person including any Applicant under any law, statute, rules or regulations or tort, principles of restitution or unjust enrichment or otherwise for any loss, damages, cost or expense which may arise from or be incurred or suffered on account of anything contained in this RFP or otherwise, including the accuracy, adequacy, correctness, reliability or completeness of the RFP and any assessment, assumption, statement or information contained therein or deemed to form part of this RFP or arising in any way in this Selection Process.",
  "D_para2": "This RFP is not an agreement and is neither an offer nor invitation by the Authority to the prospective Applicants or any other person. The purpose of this RFP is to provide interested parties with information that may be useful to them in the formulation of their Proposals pursuant to this RFP. This RFP includes statements, which reflect various assumptions and assessments arrived at by the Authority in relation to the Consultancy. Such assumptions, assessments and statements do not purport to contain all the information that each Applicant may require. This RFP may not be appropriate for all persons, and it is not possible for the Authority, its employees or advisers to consider the objectives, technical expertise and particular needs of each party who reads or uses this RFP. The assumptions, assessments, statements and information contained in this RFP, may not be complete, accurate, adequate or correct. Each Applicant should, therefore, conduct its own investigations and analysis and should check the accuracy, adequacy, correctness, reliability and completeness of the assumptions, assessments and information contained in this RFP and obtain independent advice from appropriate sources.",
  "D_para3": "Information provided in this RFP to the Applicants is on a wide range of matters, some of which depends upon interpretation of law. The information given is not an exhaustive account of statutory requirements and should not be regarded as a complete or authoritative statement of law. The Authority accepts no responsibility for the accuracy or otherwise for any interpretation or opinion on the law expressed herein.",
  "D_para4": "The Authority, its employees and advisers make no representation or warranty and shall have no liability to any person including any Applicant under any law, statute, rules or regulations or tort, principles of restitution or unjust enrichment or otherwise for any loss, damages, cost or expense which may arise from or be incurred or suffered on account of anything contained in this RFP or otherwise, including the accuracy, adequacy, correctness, reliability or completeness of the RFP and any assessment, assumption, statement or information contained therein or deemed to form part of this RFP or arising in any way in this Selection Process.",
  "D_para5": "The Authority also accepts no liability of any nature whether resulting from negligence or otherwise, howsoever caused, arising from reliance of any Applicant upon the statements contained in this RFP.",
  "D_para6": "The Authority may in its absolute discretion, but without being under any obligation to do so, update, amend or supplement the information, assessment or assumption contained in this RFP.",
  "D_para7": "The issue of this RFP does not imply that the Authority is bound to select an Applicant or to appoint the Selected Applicant, as the case may be, for the Consultancy and the Authority reserves the right to reject all or any of the Proposals without assigning any reasons whatsoever.",
  "D_para8": "The Applicant shall bear all its costs associated with or relating to the preparation and submission of its Proposal including but not limited to preparation, copying, postage, delivery fees, expenses associated with any demonstrations or presentations which may be required by the Authority or any other costs incurred in connection with or relating to its Proposal. All such costs and expenses will remain with the Applicant and the Authority shall not be liable in any manner whatsoever for the same or for any other costs or other expenses incurred by an Applicant in preparation or submission of the Proposal, regardless of the conduct or outcome of the Selection Process.",

  "RemoveCondition": "Remove condition"
}
